[Dispenser1]
friendlyname="Despensa de ferramentas"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[ElevatorButton0]
friendlyname="Botäo do Elevador"
useverbtext="CHAMAR ELEVADOR"

[LevelInfo0]
title="Sem título"
mapuiregions=()
maphudregions=()

[LevelSummary]
title="Sem título"

[Switch0]
friendlyname="Controle da grúa"
useverbtext="MOVER GRÚA"

[Switch1]
friendlyname="Controle da grúa"
useverbtext="MOVER GRÚA"

